[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-hyphenation",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-full-calendar",
  "obsidian-footnotes",
  "laws-of-form"
]